/* 7+7 question */
"SevenPlusSevenQuestion" = "What is 7+7?";

/* Capital of Vermont question */
"VermontCapitalQuestion" = "What is the capital of Vermont?";

/* Cognac question */
"CognacQuestion" = "What is cognac made from?";

/* A 14 answer */
"14Answer" = "14";

/* A Montpelier answer */
"MontpelierAnswer" = "Montpelier";

/* A grapes answer */
"GrapesAnswer" = "Grapes";

